---
kind: enumMember
id: F:Autodesk.Revit.DB.SpatialElementTagOrientation.Model
enum: Autodesk.Revit.DB.SpatialElementTagOrientation
zh: 模型
source: html/8cbdbfb2-84e0-c960-60bb-4d7db57181ca.htm
---
# Autodesk.Revit.DB.SpatialElementTagOrientation.Model

**中文**: 模型

The Orientation of tag is Model.